{
  "newsletters": [
    {
      "title": "पश्चिम बंगाल में मक्का खेती का विस्तार",
      "content": "पशु चारे की मांग को पूरा करने के लिए पश्चिम बंगाल सरकार मक्का की खेती बढ़ाने की योजना बना रही है। अगले तीन वर्षों में यह विस्तार 60,000 हेक्टेयर क्षेत्र को कवर करेगा। इस योजना का फोकस सहयोग और कृषि में महिलाओं के सशक्तिकरण पर है। पश्चिम बंगाल कोल्ड चेन निवेश के साथ निर्यात को बढ़ावा देना चाहता है।"
    },
    {
      "title": "कपास की खेती आधारित",
      "content": "भारत की प्राकृतिक रंगीन कपास, जो कभी व्यावसायिक रूप से सफल रही थी, अब टिकाऊ वस्त्रों की बढ़ती मांग के बावजूद पुनः लोकप्रियता हासिल करने में संघर्ष कर रही है। कम उत्पादन किसानों को अपनाने से रोकता है, भले ही इसकी कीमत अधिक हो और पर्यावरण को लाभ हो। सरकारी समर्थन, बेहतर बीज प्रणाली और बाज़ार संबंध आवश्यक हैं।"
    },
    {
      "title": "सरकार ने 18 एंटीबायोटिक्स और 18 एंटीवायरल पर प्रतिबंध लगाया",
      "content": "सरकार ने अंडे देने वाले पक्षियों, दूध देने वाले जानवरों, मधुमक्खियों और पशुओं में 18 एंटीबायोटिक्स, 18 एंटीवायरल और एक एंटी-प्रोटोजोआन के उपयोग पर प्रतिबंध लगा दिया है। यह प्रतिबंध उन फार्मों पर भी लागू होता है जहां आंतें प्राप्त की जाती हैं और पशु केसिंग उत्पादन के किसी भी चरण में।"
    },
    {
      "title": "पश्चिम बंगाल की महत्वाकांक्षी मक्का योजना",
      "content": "पश्चिम बंगाल सरकार ने पशु चारे की बढ़ती मांग को पूरा करने के लिए राज्य में मक्का की खेती को काफी हद तक बढ़ाने की एक महत्वाकांक्षी योजना शुरू की है। यह पहल कृषि क्षेत्र में एक बड़ा बदलाव लाएगी, जिसमें सरकार अगले तीन वर्षों में 60,000 हेक्टेयर से अधिक भूमि पर मक्का की खेती का विस्तार करना चाहती है।\n\nयह योजना कृषि विभागों, स्थानीय किसानों और निजी हितधारकों के बीच मजबूत सहयोग पर जोर देती है ताकि इसे प्रभावी ढंग से लागू किया जा सके। इस पहल का एक प्रमुख केंद्र कृषि में महिलाओं के सशक्तिकरण पर है, जिसमें महिलाओं के नेतृत्व वाली कृषि इकाइयों के लिए लक्षित प्रशिक्षण कार्यक्रम, सब्सिडी और आधुनिक खेती तकनीकों तक पहुंच शामिल है।\n\nइसके अलावा, नाशपाती उत्पादों के भंडारण और परिवहन का समर्थन करने के लिए, सरकार कोल्ड चेन बुनियादी ढांचे में रणनीतिक निवेश कर रही है, जिससे बेहतर पश्च-उत्पादन प्रबंधन और क्षय में कमी संभव होगी। ये विकास पश्चिम बंगाल की व्यापक रणनीति का हिस्सा हैं जो इसके कृषि आधारित अर्थव्यवस्था को मजबूत करना और घरेलू व अंतरराष्ट्रीय बाजारों में कृषि निर्यात को बढ़ावा देना चाहता है।\n\nअनुकूल मिट्टी की स्थिति, तकनीकी हस्तक्षेप और किसान-केंद्रित नीतियों के साथ, राज्य खुद को पूर्वी भारत में सतत मक्का उत्पादन के प्रमुख केंद्र के रूप में स्थापित कर रहा है।"
    },
    {
      "title": "झारखंड का मोती पालन केंद्र",
      "content": "झारखंड तेजी से भारत का ताजे पानी का मोती पालन केंद्र बनता जा रहा है, जो सरकार समर्थित प्रशिक्षण और बुनियादी ढांचा परियोजनाओं के माध्यम से संभव हो रहा है। हजारीबाग पहला मोती पालन क्लस्टर बनने जा रहा है जिसमें महत्वपूर्ण निवेश होगा।"
    },
    {
      "title": "खरीफ सीजन में धान की बुआई में 58% वृद्धि",
      "content": "सरकारी आंकड़ों के अनुसार, इस खरीफ मौसम में धान की बुआई में 58 प्रतिशत की वृद्धि हुई है, जो 13.22 लाख हेक्टेयर तक पहुंच गई है। दालें, श्री अन्ना सहित मोटे अनाज और कपास की भी क्षेत्रफल में वृद्धि देखी गई है, जबकि तिलहन में थोड़ी गिरावट आई है।"
    }
  ],
  
  "access_marketplace": "हमारे\nमार्केटप्लेस तक पहुंचें",
  "access_chatbot": "हमारे\nचैटबॉट तक पहुंचें",
  "something_new": "कुछ नया!",
  "latest_news": "ताज़ा खबर!",
  "no_data": "कोई डेटा उपलब्ध नहीं है"
}
